MESSAGES = {
    'start': 'Что будем делать\?',
    'go_back': 'Назад',
    'mylist': {
        'empty': 'Вы не добавили ещё ни одного желания\!',
        'show': 'Показать мой список желаний',
        'add': 'Добавить желание',
        'enter_name': 'Введите желание',
        'enter_link': 'Теперь можно отправить ссылку, чтобы она прикрепилась к желанию',
        'add_no_link': 'Без ссылки',
        'delete': 'Удалить желание',
        'delete_choose': 'Выберите, какое желание хотите удалить:'
    },
    'otherlist': {
        'enter_username': 'Отправьте никнейм пользователя, список желаний которого Вы хотите посмотреть \(@username\)',
        'empty': 'Данный пользовател не добавил ещё ни одного желания\!',
        'user_not_found': 'Пользователя нет в базе данных, либо @username введён некорректно',
        'show': 'Показать список желаний другого человека',
        'book': 'Забронировать подарок',
        'book_choose': 'Выберите желание, которое хотите забронировать',
        'book_success': 'Желание забронировано!'
    }
}
MarkdownV2_keter_symbols = ['_', '*', '[', ']', '(', ')', '~', '`', '>', '#', '+', '-', '=', '|', '{', '}', '.', '!']
